# Homepage
home.welcome=Velkommen til ArtCake
home.subtitle=Hvor hver kake er et mesterverk
home.desc.1=Art Cake studio er et lite lokalt konditori
home.desc.2=Vi bruker kvalitets-sertifiserte ingredienser, og f\u00F8lger lengest\u00E5ende, og tradisjonelle familie-oppskrifter.
home.desc.3=Alt vi gj\u00F8r, gj\u00F8r vi med form\u00E5l om \u00E5 lage de deiligste kakene du noensinne har smakt!
home.desc.4=Vi lager alt fra store saftige honningkaker, til sm\u00E5 deilige sjokoloadekaker.
home.desc.5=Fine kaker med personlige meldinger eller pynt ordner vi selvsagt ogs\u00E5!

# Menu
menu.products=V\u00E5rt faste utvalg
menu.custom=Personlige kaker
menu.contact=Kontakt
menu.faq=FAQ
menu.reviews=Kundeomtaler
menu.cart=Handlekurv
menu.language=Spr\u00E5k

# Footer
footer.terms=Vilk\u00E5r og betingelser for bestilling

# Buttons
btn.details=Se detaljer
btn.order=Bestill personlig kake
btn.add_to_cart=Legg i handlekurv
btn.continue=Fortsett shopping
btn.checkout=Bekreft og send bestilling
btn.send_message=Send melding

# Contact
contact.title=Kontakt oss
contact.address=Adresse
contact.contact=Kontakt
contact.follow=F\u00F8lg oss
contact.send_msg=Send en melding
contact.name=Navn
contact.email=Epost
contact.message=Melding
contact.sent=Meldingen din er sendt! Vi tar kontakt snart.
contact.error=Det oppstod en feil. Vennligst pr\u00F8v igjen senere.

detailsize=St\u00F8rrelse

# Cart
cart.title=Handlekurv
cart.empty=Din handlekurv er tom
cart.product=Produkt
cart.details=St\u00F8rrelse / Detaljer
cart.price=Pris
cart.qty=Ant.
cart.total=Total
cart.remove=Fjern
cart.checkout_title=Fullf\u00F8r bestilling
cart.phone=Telefon
cart.delivery_date=\u00D8nsket leveringsdato
cart.notes=Ekstra \u00F8nsker / Notater
cart.notes_placeholder=F.eks. spesielle \u00F8nsker, allergier, etc.

# Custom Cakes
custom.title=Personlige Kaker
custom.intro=Vis din kreativitet! Bestill en helt personlig kake som passer dine \u00F8nsker og smaksanledninger. Fra bursdager til bryllupper, vi lager den perfekte kaken for deg.
custom.note=Vennligst gi oss minst en uke p\u00E5 personlige kaker
custom.form.title=Bestill Personlig Kake
custom.form.intro=Fortell oss om dr\u00F8mmekaken din! Beskriv hva du \u00F8nsker, og last gjerne opp et inspirasjonsbilde. Vi tar kontakt for \u00E5 diskutere detaljer og pris.
custom.form.desc=Beskrivelse av kaken *
custom.form.desc_placeholder=Beskriv dr\u00F8mmekaken din... (smak, design, tema, osv.)
custom.form.image=Inspirasjonsbilde (valgfritt)
custom.form.budget=Estimert budsjett (kr)
custom.form.cancel=Avbryt

# Confirmation
confirm.title=\u2713 Bestilling mottatt!
confirm.subtitle=Takk for din bestilling!
confirm.text1=Vi har mottatt bestillingen din og vil kontakte deg snart for \u00E5 bekrefte detaljer og pris.
confirm.text2=Sjekk eposten din for \u00E5 se kopien av bestillingen.
confirm.text3=En av v\u00E5re kakemestere vil ta kontakt med deg innen kort tid.
confirm.back=Tilbake til forsiden

# FAQ
faq.title=Ofte stilte sp\u00F8rsm\u00E5l (FAQ)
faq.q1=Hvor lang tid i forveien m\u00E5 jeg bestille?
faq.a1=For kaker fra v\u00E5rt faste utvalg trenger vi bestillingen senest 3 dager f\u00F8r. For personlige kaker anbefaler vi \u00E5 bestille minst 1 uke i forveien, gjerne enda tidligere i h\u00F8ysesonger (mai, juni, desember).
faq.q2=Tilbyr dere glutenfrie eller laktosefrie kaker?
faq.a2=Ja, flere av v\u00E5re kaker kan lages glutenfrie, laktosefire, og fri for andre diverse allergener. For dette ber vi deg venligst legge igjen en kommentar ved bestilling.
faq.q3=Kan dere levere kaken?
faq.a3=Ja, vi tilbyr levering i Bod\u00F8-omr\u00E5det mot et tillegg i prisen. Prisen avhenger av leveringsadresse. Dette kan avtales n\u00E6rmere ved bestilling.
faq.q4=Hvordan betaler jeg?
faq.a4=Du betaler ikke ved bestilling p\u00E5 nettsiden. Vi sender deg en faktura eller betalingsinformasjon (Vipps) n\u00E5r bestillingen er bekreftet, og vi er enige om alle detaljer.
faq.q5=Kan jeg endre bestillingen min?
faq.a5=Endringer kan gj\u00F8res inntil 3 dager f\u00F8r levering for standardkaker. For st\u00F8rre personlige kaker m\u00E5 endringer skje s\u00E5 tidlig som mulig. Kontakt oss p\u00E5 telefon eller e-post for endringer.

# Reviews
reviews.title=Hva v\u00E5re kunder sier

# Terms
terms.title=Vilk\u00E5r og betingelser for bestilling
terms.1.title=1. Bestilling
terms.1.text=Bestillinger gjennom nettsiden er bindende n\u00E5r du mottar ordrebekreftelse p\u00E5 e-post. Kontroller ordrebekreftelsen og meld fra til oss umiddelbart ved feil eller avvik.
terms.2.title=2. Priser og betaling
terms.2.text=Alle priser oppgis i norske kroner (NOK) og inkluderer merverdiavgift. Betaling aksepteres med Vipps eller bankoverf\u00F8ring ved henting, eller faktura for bedriftskunder. Faktura har normalt 14 dagers betalingsfrist; ved for sen betaling kan purregebyr og forsinkelsesrenter p\u00E5l\u00F8pe.
terms.3.title=3. Levering og henting
terms.3.text=Leverings- og hentetider avtales i bestillingsprosessen. Varer anses levert n\u00E5r de har ankommet oppgitt hentested innen avtalt tid, eller blitt plukket opp av kunden. Kunden m\u00E5 inspisere varen ved mottak. Varer oppbevares kun til angitt hentedag; ved sen henting kan kvalitetstap ikke holdes bakeriet ansvarlig.
terms.4.title=4. Avbestilling
terms.4.text=Avbestilling m\u00E5 skje senest 2 virkedager f\u00F8r avtalt levering ved \u00E5 kontakte oss p\u00E5 e-post eller telefon. Oppgi navn og bestillingsdetaljer. Avbestilling etter fristen kan medf\u00F8re gebyrer.
terms.5.title=5. Reklamasjon
terms.5.text=Reklamasjoner for ferskvarer m\u00E5 meldes s\u00E5 raskt som mulig, helst f\u00F8rste virkedag etter levering. For refusjon eller formell reklamasjon send en skriftlig beskrivelse til oss p\u00E5 e-post; vi vil unders\u00F8ke saken og f\u00F8lge opp.
terms.6.title=6. Allergener
terms.6.text=Informasjon om allergener og ingredienser oppgis for det faste utvalget. Oppgi eventuelle allergier eller spesielle behov i bestillingsfeltet; det samme gjelder for personlige kaker. Vi kan ikke garantere frav\u00E6r av krysskontaminering; ta kontakt for avklaringer f\u00F8r bestilling.

allergendetail=Allergener
